{
  "ambrosialab": {
    "paragraph": [
      "Un site Web créé et repensé pour la société italienne de recherche et développement, AmbrosiaLab. \nLeur objectif principal est la cosmétique et la recherche alimentaire, alors l'idée d'utiliser des fleurs et des couleurs chaudes et naturelles m'est venue immédiatement",
      "Les recherches d'AmbrosiaLab portent principalement sur les cosmétiques et l'alimentation. \nIls sont également fiers d'être une entreprise principalement composée de femmes. \nJe voulais quelque chose de féminin mais avec une emphase sur la nature et la beauté aussi. \nAlors l'idée d'utiliser des fleurs et des couleurs pêche m'est venue.",
      "Pour donner au site une sensation de fraîcheur, j'ai créé une barre de navigation verticale sur le côté droit du site (pour les utilisateurs de bureau) au lieu d'une barre de navigation horizontale standard.",
      "En raison de leur portée internationale et de leurs partenaires, j'ai inclus la localisation via i18n. \nLe site est disponible en anglais et en italien et il existe un cadre pour inclure également les futures langues"
    ]
  },
  "levels101": {
    "paragraph": [
      "Ma première page. \nJe l'ai créé pour expliquer les concepts du module Levels Foundry Virtual Tabletop.",
      "C'était une expérience de formes, de lignes et de couleurs. \nJ'ai créé une palette sécurisée daltonienne pour représenter les niveaux les plus élevés, moyens et les plus bas dans un exemple de scénario. \nC'était une joie de travailler dessus."
    ]
  },
  "theripper93": {
    "paragraph": [
      "theripper93 est un programmeur et développeur spécialisé dans les modules pour Foundry Virtual Tabletop. \nAvec plus de 40 modules, il y avait beaucoup à concevoir et à adapter. \nL'objectif principal était de présenter la diversité de son travail d'une manière facile d'accès",
      "Il a demandé un design minimal et simple pour son site Web. \nPour les couleurs, j'ai opté pour des bruns et des dorés miel pour créer un site Web terrestre, professionnel, mais accrocheur."
    ]
  },
  "draculafoundry": {
    "paragraph": [
      "TyphonJS m'a guidé dans la création du module. \nIl m'avait également présenté et enseigné Sass/SCSS. \nÀ partir de là, j'ai pu créer le thème de Foundry.",
      "C'était une expérience de formes, de lignes et de couleurs. \nJ'ai créé une palette sécurisée daltonienne pour représenter les niveaux les plus élevés, moyens et les plus bas dans un exemple de scénario. \nC'était une joie de travailler dessus."
    ]
  }
}
